/* alert title when mail is not available */
"Can't Send Mail" = "Não é possível enviar email";

/* Button Title */
"Cancel" = "Cancelar";

/* Back Button */
"Back" = "Voltar";

/* Done Button */
"Done" = "Concluído";

/* Button Title in Action Sheet */
"Email" = "Email";

/* Enter a new name */
"Enter a new name" = "Digite um novo nome";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Mais apps";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Mais sites";

/* Tools title in sidebar header section */
"Tools" = "Ferramentas";

/* Apps title in sidebar header section */
"Apps" = "Apps";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "Apps de %@ ";

/* Related Apps title in sidebar header section */
"Related Apps" = "Apps relacionados";
"Related Sites" = "Sites relacionados";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Abrir no Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Política de Privacidade";

/* Rename */
"Rename" = "Renomear";

/* Button Title Action Sheet */
"Share by Email" = "Compartilhar por email";

/* Button Title Action Sheet */
"Share on Twitter" = "Compartilhar no Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Compartilhar no Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Exibir menos";

/* Show # More expandable row title */
"Show %d More" = "Exibir mais %d";

/* Sign In */
"Sign In" = "Iniciar sessão";

/* Sign Out Button Title */
"Sign Out" = "Sair";

/* Title Nav for Terms of Service */
"Terms of Service" = "Termos do Serviço";

/* Button Title in Action Sheet */
"Tweet" = "Tuitar";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Seu dispositivo não está configurado para enviar emails.  Caso queira enviar emails, você deve configurar uma conta de email.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Termos e Privacidade";

/* Title Cell For Settings Page */
"Settings" = "Configurações";

/* Title Cell For Help Page */
"Help" = "Ajuda";

/* Title Cell For Rating App */
"Rate This App" = "Classificar app";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Toque duas vezes para acessar a App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Compartilhar app";

/* Leave App Title */
"Leave %@?" = "Sair do %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Essa ação abrirá um app diferente.  Para voltar, toque duas vezes no botão Início.";

/* Send Feedback */
"Send Feedback" = "Enviar comentário";

/* Free Button Label */
"Free" = "Gratuito";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Nenhuma conta do Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Você pode adicionar ou criar uma conta do Twitter em Configurações.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ se conectou com uma imagem padrão. ";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ se conectou com uma imagem de perfil.";

/* Accessibility label for logged out user */
"User is signed out." = "O usuário está desconectado.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Adicionar mais.";

/* Hint for logged in user */
"Signs out or switches user." = "Desconecta ou troca usuário.";

/* Hint for logged out user */
"Signs in user." = "Conecta usuário.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Status do Sistema";

